[DLC_Countdown_Medium DishonoredObjective]
m_Description="速やかにターゲットへ到達せよ。"

[DLC_Countdown_Medium:DishonoredTask_Custom_9 DishonoredTask_Custom]
m_Description="ターゲット"
m_Status=""

[DLC_Infected DishonoredObjective]
m_Description="感染し流血している！体力を回復させるため敵を殺せ。"

[DLC_Infected:DishonoredTask_Custom_9 DishonoredTask_Custom]
m_Description="生き残れ。"
m_Status=""

[DLC_MP_Medium DishonoredObjective]
m_Description="発見されることなく正しい順序で敵を全滅させよ。"

[DLC_MP_Medium:DishonoredTask_Custom_21 DishonoredTask_Custom]
m_Description="第3のターゲット"
m_Status=""

[DLC_MP_Medium:DishonoredTask_Custom_22 DishonoredTask_Custom]
m_Description="最後のターゲット"
m_Status=""

[DLC_MP_Medium:DishonoredTask_Custom_8 DishonoredTask_Custom]
m_Description="第2のターゲット"
m_Status=""

[DLC_MP_Medium:DishonoredTask_Custom_9 DishonoredTask_Custom]
m_Description="第1のターゲット"
m_Status=""

